[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Jezik programa za instalaciju
MUI_LANGDLL_INFO=Odaberite jezik.

[Installation]
IDS_SAVESETTING=Želite li da spremite postavke?
IDS_OperatorName=Mobilni operater
IDS_ChooseOperator=Odaberite mobilnog operatera.
IDS_SelectOperatorList=Odaberite svog mobilnog operatera sa sledeće liste.
IDS_OperatorDescription=Opis
IDS_SelectOperatorDetail=je dizajniran za
IDS_ACSInstalled=Ranija instalacija Speedmanager plus/ByteMobile klijenta postoji u sistemu. Ta verzija mora biti deinstalirana i OS ponovo pokrenut.
IDS_PathTooLong=Putanja je predugačka.
IDS_AlreadyInstall=Aplikacija je već instalirana. Da li sada želite da je uklonite?
IDS_NonAdmin= ne može biti instaliran zbog toga što korisnik nema ovlašćenja administratora na ovom računaru.
IDS_IsWin9x= ne može biti instaliran pod sistemom Windows 9x.
IDS_AppRunning=Prvo zatvorite aplikaciju.
IDS_SameVer=Ova verzija softvera je već instalirana. Da li prvo želite da je uklonite?
IDS_AnotherCustomized=Prilagođena verzija ovog softvera je već instalirana. Da li prvo želite da je uklonite?
IDS_OldVer=Ranija verzija ovog softvera je već instalirana. Da li prvo želite da je uklonite?
IDS_HigherVer=Novija verzija ovog softvera je već instalirana. Da li prvo želite da je uklonite?
IDS_NonAdminUninst= ne može biti deinstaliran zbog toga što korisnik nema ovlašćenja administratora na ovom računaru.
IDS_DELETE_ALL_DATA= Da li želite da izbrišete sve datoteke sa korisničkim podacima?


